Repository: marverix/wp-plugin-evangelizo
Catalog: languages/evangelizo-*.po
Languages: pl_pl

source: Display today readings from the Evangelizo.org project
pl_pl: Wyświetlaj dzisiejsze czytania z projektu Evangelizo.org

source: First Reading
pl_pl: Pierwsze czytanie

source: Second Reading
pl_pl: Drugie czytanie

source: Third Reading
pl_pl: Trzecie czytanie

source: Forth Reading
pl_pl: Czwarte czytanie

source: Fifth Reading
pl_pl: Piąte czytanie

source: Sixth Reading
pl_pl: Szóste czytanie

source: Seventh Reading
pl_pl: Siódme czytanie

source: Eight Reading
pl_pl: Ósme czytanie

source: Gospel
pl_pl: Ewangelia

source: Commentary
pl_pl: Komentarz

source: The above content was provided by the project #"Evangelizo - Everyday Gospel"#.#The website owner does not claim any rights to this content.##Support the project financially.#
pl_pl: Powyższa treść została dostarczona dzięki projektowi #"Evangelizo - Ewangelia na co dzień"#.#Właściciel witryny nie rości sobie żadnych praw do tych treści.##Wesprzyj projekt finansowo.#
